Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/varanger_museum/jubileumsseminar_kvensk_29.06.2018.docx.tmx
Source language: nob
Languages: fkv

source: Vadsø museum – Ruija kvenmuseum / Jubileumsseminar
fkv: Oversatt til kvensk av Kainun institutti – Kvensk institutt 29.06.2018

source: Paikka: Grensen 1. Vadsø museum – Ruija kvenmuseum
fkv: Juhlaseminaari: «Ota kielen takasin!»

source: 12.10-12.40 Anne Karin Olli, Staatinsekretääri KMD
fkv: oktooperikuuta 2018

source: Kvensk ble a nerkjent som eget språk i april 2005.
fkv: Kväänin kielen tunnustethiin omaksi kieleksi aprillikuussa vuona 2005.

source: I kjølvannet av en slik status, kom behovet om en normering av språket.
fkv: Tämän staatuksen myötä tuli tarve normeerata kielen.

source: Det eksisterer en del skrevet kvensk i dag, blant annet kom kvensk grammatikk ut i 2014.
fkv: Se löytyy jonku verran kirjotettua kvääninkielistä tekstiä, muun myötä tuli kväänin kielen grammatikki ulos vuona 2014.

source: Først og fremst er kvensk et muntlig språk.
fkv: Ensinä oon kväänin kieli kuitenki puhuttu kieli.

source: Det blir brukt i offentlige sammenhenger, prosjekter knyttet til barn og unge, kunst og kultur.
fkv: Sitä käytethään julkisissa yhtheyksissä, lasten ja nuoritten prosjektissa, kynstissä ja kulttuurissa.

source: Kielitinka /Kvensk språkting ble etablert i april 2008 som et vedtaksorgan til det tidligere etablerte Kieliraati /Kvensk språkråd.
fkv: Kväänin kielitingan perustethiin aprillikuussa 2008, ja se teki päätöksiä Kväänin kieliraatile.

source: Kvensk språkting gjorde vedtak i normeringsspørsmål som ble behandlet i Kvensk språkråd.
fkv: Kväänin kieliraati, minkä olthiin perustettu jo aijemin, käsitteli kielen normeerinkikysymyksiä, ja Kväänin kielitinka teki niitten pohjalta päätöksiä.

source: Enkeltvedtakene ble deretter iverksettes i språkutviklingsarbeidet.
fkv: Sitte nämät päätökset otethiin käytthöön kielen eistämistyössä.

source: Funksjonstiden til språkrådet ble ut i 2010.
fkv: Kieliraati oli toimessa vuoen 2010 lopphuun saakka.

source: Deretter fortsatte Kvensk språkting som eneste og øverste organ innen kvenske språkspørsmål.
fkv: Nyt Kväänin kielitinka oon ylimäinen orgaani kväänin kielen kielikysymyksissä.

source: I 2018 fyller språktinget 10 år.
fkv: Vuona 2018 täyttää kielitinka 10 vuotta.

source: I denne forbindelse ønsker Kainun institutt – Kvensk institutt og Vadsø museum – Ruija kvenmuseum å arrangere et seminar.
fkv: Tässä yhtheyessä haluava Kainun institutti ja Vadsø museum – Ruija kvenmuseum järjestää seminaarin.

source: På seminaret ønsker vi å presentere flere områder innen den kvenske kulturen der språket spiller en viktig rolle.
fkv: Seminaarissa met haluama tuua esile kväänikulttuurin eri puolia joissa kieli oon tärkiä.

source: Det er viktig å synliggjøre det kvenske språket i mange forskjellige sammenhenger.
fkv: Se oon tärkiä tehä kväänin kielen näkyväksi monissa eri yhtheyksissä.

source: Sted: Grensen 1. Vadsø museum – Ruija kvenmuseum
fkv: : Vadsø museum – Ruija kvenmuseum ja Kainun institutti – Kvensk institutt

source: Tirsdag 16.10
fkv: Tiistai 16.10

source: Spørsmål og kommentarer til innledningene
fkv: Kysymyksiä ja kommentaaria johatteluihin

source: Kultur og utøvende kunst 14.30-18.00
fkv: Kulttuuri ja esit tävä kynsti 14.30-18.00

source: Underholdning: Beddari -Nilsen
fkv: 17.00-17.30 Sonja Siltala FFK: Kväänikynsti

source: Barn- og ungdomsarbeid 08.30-10.00
fkv: Työ lasten ja nuoritten kans 08.30-10.3 0

source: 09.00-09.30 Eskild Johansen: Kvensk dataspill
fkv: 08.30-09.00 Anna-Kaisa Räisänen: Kväänin kielipesä

source: 09.30-10.00 Trygve Beddari og Anne Margareth Nilsen: Sang og musikk med barn og ungdom
fkv: 09.30-10.00 Trygve Beddari ja Anne Margareth Nilsen: Laulu ja musikki lasten ja nuoritten kans

source: Språk og sted
fkv: Kieli ja paikka

source: 10.30-11.00 Katriina Pedersen: Kvenske stedsnavn
fkv: 10.45-11.15 Katr iina Pedersen: Kvääninkieliset paikannimet

source: Debatt: Veien videre 11.00-12.00
fkv: Debatti: Suunta etheenkäsin 11.15 -12.00

source: Påmeldingsfrist 1.septemper
fkv: 12.00-13.00 Päiväruoka

source: Ingen deltakeravgift.
fkv: Ei ole osalistumismaksua.

source: I forbindelse med påmeldingen ønskes at deltagere gir beskjed om de ønsker å delta på lunsj 16 og 17. oktober og festmiddag.
fkv: Ilmota kans jos aijot olla myötä syömässä p äiväruoka a 16. ja 17. oktooperikuuta ja fästimurkinaa. Päiväruoka: 210 kr

source: Lunsj kr
fkv: Hotelli

source: Fjordhotellet er reservert for konferansedeltagere.
fkv: Fjordhotellet -hote l lissa oon sija konferansin osalistujille.

source: Konferansedeltagere kan selv ta kontakt med Fjordhotellet: + 47 450 60 345 for rombestilling.
fkv: Osalistujat häätyvä itte varata ja maksaa yöttymisen. Ringaa Fjordhotellhiin + 47 450 60 345.
